/* Localized versions of Info.plist keys */

CFBundleName = "Surface Vertex Program";
CFBundleShortVersionString = "Surface Vertex Program version 0.1";
CFBundleGetInfoString = "Surface Vertex Program version 0.1, Copyright 2003 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer.";
